<template>
  <div class="info_wrap">
    <div class="info">
      <h2>清流！拒染币圈 元征科技大举布局区块链</h2>
      <span>2018-04-09</span>
      <img src="./images/1.jpg" alt="">
      <div class="content">
        <p>作为当下最炙手可热的科技名词，比特币近况惨淡，2018年迄今跌幅累计已达48%之多，其他数字货币也正遭遇跌跌不休的颓势。对于多数玩家来说，急于在币圈跑马圈钱、竞相追逐的结果是血本无归，与不久前的风头无两相比，更显颓伤。</p>
        <p>与此相对，汽车检测行业龙头企业元征科技将目光对准区块链，将其视为技术本身，而非敛财手段，意欲重兵推进加大布局。对此，元征科技曾屡次公开表态：“无论衰与兴，拒绝染指数字货币与ICO，既不公募也不私募，专心致志挖掘链圈价值。”可谓行业的一股清流。</p>
        <p>此外，针对用户关心的数据主权问题，元征科技主张利用区块链技术，将数字资产物权归还给所有者，以形成良性反馈驱动。在具体操作上，数字化的资产被使用前需要得到授权，使用后可以获得收益，从而真正实现物权自主，还数字主权于民。</p>
        <h3>直面行业问题 聚焦区块链技术</h3>
        <p>一直以来，人类基于汽车行业产生了大量的数据，但受多种因素影响，目前这些数据绝大部分是离散和无效的，无法实现可信、自由的流转。这也促使相关领域产生较多的负面问题，成为备受人们关注的热点话题。</p>
        <p>基于此，元征科技主张通过一种机制，使信息交流更加真实、便捷，从而创造更多应用和价值，以使车主、维修厂、车厂、零部件商、二手车消费者等不同主体均获得收益。</p>
        <p>这种机制，就是区块链。与币圈仅具部分流通价值，本身不能产生价值不同，元征科技看到了区块链可创造价值的特性。“我们发现了区块链对于解决汽车行业痛点的意义。如果能够利用区块链技术分布式、不可篡改及交易流通的特点，构建基于区块链技术的汽车数据生态。通过精准的信息获取和利用，将汽车的检测维修数据转化为有价值的数据资产，具有深远意义。”元征科技相关负责人表示。</p>
        <h3>打造超级车链项目 催生行业新应用</h3>
        <p>在元征科技看来，科技从不仅是冰冷的技术，更是一种饱含温度的助推器，可以推动行业进步，甚至改写人类发展的未来。为使区块链技术落到实处，元征科技重磅打造“超级车链项目”，将区块链技术全面应用到了智能维修系统、共享汽车、汽车金融、二手车等诸多领域中，实现对上述领域的示范性应用。</p>
        <p>例如，在汽车维修领域，通过“超级车链项目”的汽车检测维修存证数据，可为汽车维修人员提供“智能维修”功能；而在汽车金融领域，基于“超级车链项目”，车况信息将成为汽车金融业务的重要依据。融资租赁公司可以根据不同的车型，不同地区维修状况及时调整放贷标准，从而降低还贷欠款的风险。</p>
        <p>元征科技的“野心”不止于此。当被问到针对区块链技术有何愿景时，元征科技相关负责人表示：“元征科技致力于构建一个共同参与、公平公正、利益共享、历史可溯、无中心化的汽车行业应用平台。”</p>
        <h3>未来可期 着眼超级车链生态</h3>
        <p>未来，元征将会继续做好开放性平台，作为应用开发的示范者，设计和落地更多的应用场景，从中发现价值，以吸引第三方按照公开的规则上传数据，采集数据，使用数据，从而发掘出更多的应用。此外，元征科技未来还将着力打造具有全球技术领先性和活跃度的开发者计划和开源社区。</p>
        <p>从元征科技奋力打造的宏伟蓝图中可以想见，一个以“超级车链项目”区块链技术为载体的、基于汽车数据价值网络的“超级车链生态系统”正在生成。</p>
        <p>据悉，由元征科技重磅打造的“超级车链”项目系列产品将于4月18日在深圳元征工业园正式与公众见面。其终将以何面目示人，让我们拭目以待。</p>
      </div>
    </div>
  </div>
</template>

<script>
  export default {
    name: "info1",
    data() {
      return {}
    },
  }
</script>

<style scoped lang="stylus">
  .info {
    padding-top 110px
    width 1200px
    margin 0 auto
    text-align center
    padding-bottom 30px
    h2{
      font-size: 22px;
      line-height 42px
      color: #222222;
      text-align left
    }
    span{
      display block
      font-size 16px
      color: #666666;
      text-align left
    }
    img{
      margin-top 20px
      margin-bottom 20px
    }
    .content{
      p{
        text-indent 2em
        text-align left
        line-height 2
        color #333333
        font-size 14px
      }
      h3{
        text-indent 2em
        text-align left
        line-height 1.5
        color #333333
        font-weight bold
        font-size 16px
      }
    }
  }
</style>
