<template>
  <div class="info_wrap">
    <div class="info">
      <h2>颠覆性举措 元征科技主张还数据主权于民</h2>
      <span>2018-04-10</span>
      <img src="./images/2.jpg" alt="">
      <div class="content">
        <p>随着社会信息化进程进入数据时代，海量数据的产生与流转成为常态，全球数据量将呈几何式爆发增长。预计到2020年，全球数据使用量将达到约40ZB（1ZB=10亿TB），将涵盖经济社会各个领域。经过大数据等信息技术的开发利用，这些杂乱无章的数据将为相关企业带来巨大的经济价值。与之相悖的是，大量数据被企业肆意用于商业用途牟取利益的同时，产生数据、提供数据的消费者本身却得不到任何形式的回报。</p>
        <h3>谁动了我的“数据奶酪”？</h3>
        <p>回想一下，你是否曾为了拿一份小礼品，就欣然填下家庭住址和手机号码？是否在各种“用户注册协议”面前一次次无条件勾选“同意”？</p>
        <p>诚然，个别人存在不重视隐私的思维惯性，不过这是否意味着中国人对于数据隐私权完全不在乎，企业想用就用呢？答案当然是否定的。否则前几日百度李彦宏的一番关于隐私权的言论也不会被网友喷成筛子。</p>
        <p>事实上，随着互联网大潮的兴起，新兴应用深入到生活方方面面，人们越来越认识到，身份证、手机号码、网银账户等数据信息的重要性今非昔比。已有多家媒体预言：“数字化时代，没有硝烟的‘数据战争’已打响，捍卫数据主权大战在即。”</p>
        <p>“关于数据主权，国人缺的不是认识，是现实机制。由于绝大多数企业的不重视、不尊重，对用户信息大肆提取，拿之牟利。致使用户无处维系数据之主权，很多时候与其说是宁远出卖数据隐私，倒不如说是别无选择。”元征科技认为，在喷香的‘数据奶酪’面前，大多数企业“利”字当头，为使数据变现而选择模糊责任。</p>
        <h3>颠覆性举措：还数据主权于民</h3>
        <p>用户的数据不是想用就能用，需做到充分尊重其数据主权。在思想转变上，元征已经走出了关键性的第一步，而在实践上，元征科技再次成为了行业内的先行者——率先提出颠覆性倡议：“还数据主权于民”。</p>
        <p>“在全球范围内，有意识尊重车主的数据主权并付诸实践的，这在汽车行业，甚至整个消费领域，元征恐怕还是第一家。”元征科技相关领导人表示。</p>
        <p>为使构想落地，元征科技将目光对准区块链。基于区块链技术推出“超级车链项目”，通过此平台可将数据主权归还给数据所有者，以形成良性反馈驱动。据悉，“超级车链”项目系列产品即将在4月18日以发布会的形式与公众见面。</p>
        <p>在元征科技的布局中，仅将数据主权归还于民还不够，用户可依此获得相应的收益回报才是最大的亮点。在具体操作上，所有数据资产都标定了物权，可以在“超级车链项目”平台上实现交易。对用户而言，其提供的数据资产在被使用前需要得到本人授权，而一经使用后，所产生的收益将按一定比例反馈给数据所有者，从而真正实现还数据主权于民。</p>
        <p>针对此次元征科技关于还数据主权于民的举措，有业内人士评价，这体现了领域内龙头企业应有的责任与担当；而对于行业来说，这无疑将是一次改变消费行业数据生态的变革性创举。</p>
      </div>
    </div>
  </div>
</template>

<script>
  export default {
    name: "info2",
    data() {
      return {}
    },
  }
</script>

<style scoped lang="stylus">
  .info {
    padding-top 110px
    width 1200px
    margin 0 auto
    text-align center
    padding-bottom 30px
    h2{
      font-size: 22px;
      line-height 42px
      color: #222222;
      text-align left
    }
    span{
      display block
      font-size 16px
      color: #666666;
      text-align left
    }
    img{
      margin-top 20px
      margin-bottom 20px
    }
    .content{
      p{
        text-indent 2em
        text-align left
        line-height 2
        color #333333
        font-size 14px
      }
      h3{
        text-indent 2em
        text-align left
        line-height 1.5
        color #333333
        font-weight bold
        font-size 16px
      }
    }
  }
</style>

